export const auizeData = [
  {
    id: 1,
    question: "বাংলাদেশের রাজধানী কোনটি?",
    options: ["চট্টগ্রাম", "খুলনা", "ঢাকা", "রাজশাহী"],
    currectAnswer: "ঢাকা",
  },
  {
    id: 2,
    question: "পদ্মা নদী কোন দেশের মধ্যে দিয়ে প্রবাহিত?",
    options: ["ভারত", "বাংলাদেশ", "নেপাল", "ভুটান"],
    currectAnswer: "বাংলাদেশ",
  },
  {
    id: 3,
    question: "বাংলাদেশের জাতীয় ফুল কোনটি?",
    options: ["গোলাপ", "শাপলা", "সুর্যমুখী", "টগর"],
    currectAnswer: "শাপলা",
  },
  {
    id: 4,
    question: "বাংলাদেশের স্বাধীনতা দিবস কবে?",
    options: ["২৬ মার্চ", "২১ ফেব্রুয়ারি", "১৬ ডিসেম্বর", "১ জানুয়ারি"],
    currectAnswer: "২৬ মার্চ",
  },
  {
    id: 5,
    question: "বাংলাদেশের জাতীয় সংগীতের রচয়িতা কে?",
    options: [
      "কাজী নজরুল ইসলাম",
      "লালন ফকির",
      "রবীন্দ্রনাথ ঠাকুর",
      "জসীম উদ্দীন",
    ],
    currectAnswer: "রবীন্দ্রনাথ ঠাকুর",
  },
  {
    id: 6,
    question: "বাংলাদেশের জাতীয় পশু কোনটি?",
    options: ["হাতি", "বাঘ", "হরিণ", "গরু"],
    currectAnswer: "বাঘ",
  },
  {
    id: 7,
    question: "বাংলাদেশের মুদ্রার নাম কী?",
    options: ["টাকা", "রুপি", "ডলার", "ইউরো"],
    currectAnswer: "টাকা",
  },
  {
    id: 8,
    question: "বাংলাদেশের জাতীয় ফল কোনটি?",
    options: ["আম", "কাঁঠাল", "লিচু", "কলা"],
    currectAnswer: "কাঁঠাল",
  },
  {
    id: 9,
    question: "বাংলাদেশের স্বাধীনতা লাভ করে কোন সালে?",
    options: ["১৯৭১", "১৯৪৭", "১৯৫২", "১৯৬৫"],
    currectAnswer: "১৯৭১",
  },
  {
    id: 10,
    question: "বাংলাদেশের জাতীয় কবি কে?",
    options: [
      "রবীন্দ্রনাথ ঠাকুর",
      "কাজী নজরুল ইসলাম",
      "জসীম উদ্দীন",
      "সুকান্ত ভট্টাচার্য",
    ],
    currectAnswer: "কাজী নজরুল ইসলাম",
  },
];
